[
    {
        "reference": "2 Timóteo 3:16",
        "verse": "Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção e para a instrução na justiça."
    },
    {
        "reference": "2 Pedro 1:20-21",
        "verse": "Antes de mais nada, saibam que nenhuma profecia da Escritura provém de interpretação pessoal, pois jamais a profecia teve origem na vontade humana, mas homens falaram da parte de Deus, impelidos pelo Espírito Santo."
    },
    {
        "reference": "1 Tessalonicenses 2:13",
        "verse": "Também agradecemos a Deus sem cessar, pois, ao receberem de nossa parte a palavra de Deus, vocês a aceitaram não como palavra de homens, mas conforme ela realmente é, como palavra de Deus, que está atuando em vocês, os que creem."
    },
    {
        "reference": "João 17:17",
        "verse": "Santifica-os na verdade; a tua palavra é a verdade."
    },
    {
        "reference": "1 Timóteo 1:15",
        "verse": "Esta afirmação é fiel e digna de toda aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o pior."
    },
    {
        "reference": "1 Timóteo 4:9",
        "verse": "Esta afirmação é digna de confiança e merece plena aceitação."
    },
    {
        "reference": "Romanos 1:16",
        "verse": "Pois não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê: primeiro do judeu, depois do grego."
    },
    {
        "reference": "1 Coríntios 1:21",
        "verse": "Visto que na sabedoria de Deus o mundo não o conheceu por meio da sabedoria humana, aprouve a Deus salvar aqueles que creem por meio da loucura da pregação."
    },
    {
        "reference": "1 Coríntios 15:11",
        "verse": "Portanto, quer tenha sido eu, quer tenham sido eles, é isso que pregamos, e é isso que vocês creram."
    },
    {
        "reference": "Colossenses 1:3-6",
        "verse": "Sempre agradecemos a Deus, o Pai de nosso Senhor Jesus Cristo, quando oramos por vocês, pois temos ouvido falar da fé que vocês têm em Cristo Jesus e do amor que têm por todos os santos, por causa da esperança que lhes está reservada nos céus, a respeito da qual vocês ouviram na palavra da verdade, o evangelho que chegou até vocês. Está produzindo fruto e crescendo em todo o mundo, assim como acontece entre vocês, desde o dia em que ouviram e entenderam a graça de Deus em toda a sua verdade."
    },
    {
        "reference": "Gênesis 8:21",
        "verse": "O Senhor sentiu o aroma agradável e disse a si mesmo: \"Nunca mais amaldiçoarei a terra por causa do homem, porque o seu coração é inteiramente inclinado para o mal desde a infância. E nunca mais destruirei todos os seres vivos, como fiz desta vez."
    },
    {
        "reference": "João 8:34",
        "verse": "Jesus respondeu: \"Digo-lhes a verdade: Todo aquele que vive pecando é escravo do pecado."
    },
    {
        "reference": "Efésios 2:1-5",
        "verse": "Vocês estavam mortos em suas transgressões e pecados, nos quais costumavam viver, quando seguiam a presente ordem deste mundo e o príncipe do poder do ar, o espírito que agora está atuando nos que vivem na desobediência. Anteriormente, todos nós também vivíamos entre eles, satisfazendo as vontades da nossa carne, seguindo seus desejos e pensamentos. Como os outros, éramos por natureza merecedores da ira. Todavia, Deus, que é rico em misericórdia, pelo grande amor com que nos amou, deu-nos vida com Cristo, quando ainda estávamos mortos em transgressões — pela graça vocês são salvos."
    },
    {
        "reference": "Tiago 4:12",
        "verse": "Há apenas um Legislador e Juiz, aquele que pode salvar e destruir. Mas quem é você para julgar o seu próximo?"
    },
    {
        "reference": "Hebreus 5:8-9",
        "verse": "Embora sendo Filho, ele aprendeu a obedecer por meio daquilo que sofreu; e, uma vez aperfeiçoado, tornou-se a fonte de eterna salvação para todos os que lhe obedecem."
    },
    {
        "reference": "Lucas 4:1",
        "verse": "Jesus, cheio do Espírito Santo, voltou do Jordão e foi levado pelo Espírito ao deserto."
    },
    {
        "reference": "Atos 1:4-8",
        "verse": "Certa ocasião, enquanto comia com eles, deu-lhes esta ordem: \"Não saiam de Jerusalém, mas esperem pela promessa de meu Pai, da qual lhes falei. Pois João batizou com água, mas dentro de poucos dias vocês serão batizados com o Espírito Santo\". Então os que estavam reunidos lhe perguntaram: \"Senhor, é neste tempo que vais restaurar o reino a Israel?\" Ele lhes respondeu: \"Não compete a vocês saber os tempos ou as datas que o Pai estabeleceu pela sua própria autoridade. Mas receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até os confins da terra\"."
    },
    {
        "reference": "Romanos 8:11",
        "verse": "E, se o Espírito daquele que ressuscitou Jesus dentre os mortos habita em vocês, aquele que ressuscitou Cristo dentre os mortos também dará vida aos seus corpos mortais, por meio do seu Espírito, que habita em vocês."
    },
    {
        "reference": "1 Coríntios 6:19",
        "verse": "Acaso não sabem que o corpo de vocês é santuário do Espírito Santo, que habita em vocês, que lhes foi dado por Deus, e que vocês não são de si mesmos?"
    },
    {
        "reference": "Efésios 1:13-14",
        "verse": "Nele, quando vocês ouviram e creram na palavra da verdade, o evangelho que os salvou, vocês foram selados com o Espírito Santo da promessa, que é a garantia da nossa herança até a redenção daqueles que pertencem a Deus, para o louvor da sua glória."
    },
    {
        "reference": "2 Coríntios 1:20-21",
        "verse": "Pois quantas forem as promessas feitas por Deus, tantas têm em Cristo o \"sim\". Por isso, por meio dele, o \"Amém\" é pronunciado por nós para a glória de Deus. Ora, é Deus que faz que nós e vocês permaneçamos firmes em Cristo. Ele nos ungiu,"
    },
    {
        "reference": "Efésios 4:30",
        "verse": "Não entristeçam o Espírito Santo de Deus, com o qual vocês foram selados para o dia da redenção."
    },
    {
        "reference": "Romanos 8:9",
        "verse": "Entretanto, vocês não estão sob o domínio da carne, mas do Espírito, se de fato o Espírito de Deus habita em vocês. E, se alguém não tem o Espírito de Cristo, não pertence a Cristo."
    },
    {
        "reference": "Lucas 11:9-13",
        "verse": "\"Por isso digo: Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede recebe; o que busca encontra; e àquele que bate, a porta será aberta. Qual pai, entre vocês, se o filho lhe pedir um peixe, em lugar disso lhe dará uma cobra? Ou se pedir um ovo, lhe dará um escorpião? Se vocês, apesar de serem maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai que está nos céus dará o Espírito Santo a quem o pedir!\""
    },
    {
        "reference": "Hebreus 9:23-28",
        "verse": "Era necessário, portanto, que as representações das coisas que estão nos céus fossem purificadas com esses sacrifícios, mas as próprias coisas celestiais com sacrifícios superiores. Pois Cristo não entrou em santuário feito por homens, uma simples representação do verdadeiro; ele entrou nos próprios céus, para agora se apresentar diante de Deus em nosso favor; não porém para se oferecer repetidas vezes, à semelhança do sumo sacerdote que entra no Lugar Santíssimo todos os anos com sangue alheio. Se fosse assim, Cristo precisaria sofrer muitas vezes desde a criação do mundo. Mas agora ele apareceu uma vez por todas no fim dos tempos para aniquilar o pecado mediante o sacrifício de si mesmo. Da mesma forma, como o homem está destinado a morrer uma só vez e depois disso enfrentar o juízo, assim também Cristo foi oferecido em sacrifício uma única vez para tirar os pecados de muitos; e aparecerá segunda vez, não para tirar o pecado, mas para trazer salvação aos que o aguardam."
    },
    {
        "reference": "1 Coríntios 15:14",
        "verse": "E, se Cristo não ressuscitou, a nossa pregação é inútil, e também é inútil a fé que vocês têm."
    },
    {
        "reference": "1 Coríntios 14:15",
        "verse": "Então, que farei? Orarei com o espírito, mas também orarei com o entendimento; cantarei com o espírito, mas também cantarei com o entendimento."
    },
    {
        "reference": "Salmos 133:1",
        "verse": "Como é bom e agradável quando os irmãos convivem em união!"
    },
    {
        "reference": "2 Coríntios 6:14",
        "verse": "Não se ponham em jugo desigual com descrentes. Pois o que têm em comum a justiça e a maldade? Ou que comunhão pode ter a luz com as trevas?"
    },
    {
        "reference": "Mateus 5:16",
        "verse": "Assim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de vocês, que está nos céus."
    }
]
